brew "bash"
brew "blueutil"
brew "cmatrix"
brew "coreutils"
brew "curl"
brew "fdk-aac"
brew "findutils"
brew "gcc@13"
brew "gh"
brew "git"
brew "grep"
brew "libvpx"
brew "pkgconf"
brew "shellcheck"
brew "tailscale"
