brew "bash"
brew "blueutil"
brew "cmatrix"
brew "coreutils"
brew "curl"
brew "fdk-aac"
brew "findutils"
brew "gcc"
brew "gh"
brew "git"
brew "grep"
brew "libvpx"
brew "nasm"
brew "node"
brew "openjdk"
brew "pkgconf"
brew "shellcheck"
brew "tailscale"
brew "vim"
brew "x264"
brew "x265"
brew "yasm"
cask "iterm2"
cask "telegram-desktop"
cask "visual-studio-code"
cask "vlc"
